adobe-acrobat-reader
android-platform-tools
chromedriver
docker
fontforge
haskell-platform
iterm2
java6
java8
java9
jetbrains-toolbox
mactex
macvim
mattermost
minikube
mysql-shell
ngrok
nosleep
rambox
spotify
steam
sublime-text
the-unarchiver
thunderbird
torbrowser
transmission
tunnelblick
vagrant
virtualbox
visual-studio-code
whatsapp
wireshark
xquartz
